[
    {
        "name" : "SanDisk Ultra 128GB SDXC UHS-I Memory Card up to 80MB/s",
        "description" : "Ultra-fast cards (2) to take better pictures and Full HD videos (1) with your compact to mid-range point-and-shoot cameras and camcorders. With SanDisk Ultra SDXC UHS-I cards you’ll benefit from faster downloads, high capacity, and better performance to capture and store 128GB (5) of high quality pictures and Full HD video (1). Take advantage of ultra-fast read speeds of up to 80MB/s (3) to save time moving photos and videos from the card to your computer. From a leader in flash memory storage, SanDisk Ultra SDXC UHS-I cards are compatible with SDHC and SDXC digital devices, and come with a 10-year limited warranty (6).",
        "images" : [{
            "public_id" : "products/dsvbpny402gelwugv2le",
            "url" : "https://res.cloudinary.com/bookit/image/upload/v1608062030/products/dsvbpny402gelwugv2le.jpg"
        }],
        "category" : "Nodejs",
        "link" : "Ebay",
        "content" : 50
    },
    {
        "name" : "CAN USB FD Adapter (GC-CAN-USB-FD)",
        "description" : "Monitor a CAN network, write a CAN program and communicate with industrial, medical, automotive or other CAN based device. Connect CAN FD and CAN networks to a computer via USB with the CAN USB FD adapter.",
        "images" : [{
            "public_id" : "products/61oXGZ60GfL_fixco9",
            "url" : "https://res.cloudinary.com/bookit/image/upload/v1614877995/products/61oXGZ60GfL_fixco9.jpg"
        }],
        "category" : "React",
        "link" : "Amazon",
        "content" : 0
    },
    {
        "name" : "CHARMOUNT Full Motion TV Wall Mount Swivel",
        "description" : "CHARMOUNT TV MOUNT UNIVERSAL DESIGN - Has your TV been received? Tilted TV wall mount is for 26 - 55 TVs weight up to 88lbs 40 kg. Our tilt TV mount has a compatible faceplate that fits VESA 75X75mm (3x3). CHARMOUNT TV MOUNT UNIVERSAL DESIGN - Has your TV been received? Tilted TV wall mount is for 26 - 55 TVs weight up to 88lbs 40 kg. Our tilt TV mount has a compatible faceplate that fits VESA 75X75mm (3x3) CHARMOUNT TV MOUNT UNIVERSAL DESIGN - Has your TV been received? Tilted TV wall mount is for 26 - 55 TVs weight up to 88lbs 40 kg. Our tilt TV mount has a compatible faceplate that fits VESA 75X75mm (3x3).",
        "images" : [{
            "public_id" : "products/chairmount_nuubea",
            "url" : "https://res.cloudinary.com/bookit/image/upload/v1606231285/products/chairmount_nuubea.jpg"
        }],
        "category" : "Express",
        "link" : "Amazon",
        "content" : 1

    },
    {
        "name" : "Bose QuietComfort 35 II Wireless Bluetooth Headphones",

        "description" : "What happens when you clear away the noisy distractions of the world? Concentration goes to the next level. You get deeper into your music, your work, or whatever you want to focus on. That’s the power of Bose QuietComfort 35 wireless headphones II. Put them on and get closer to what you’re most passionate about. And that’s just the beginning. QuietComfort 35 wireless headphones II are now enabled with Bose AR",
 
        "images" : [{
            "public_id" : "products/headphones_t2afnb",
            "url" : "https://res.cloudinary.com/bookit/image/upload/v1606231281/products/headphones_t2afnb.jpg"
        }],
        "category" : "MongoDB",
        "link" : "Amazon",
        "content" : 11
    },
    {
        "name" : "Apple AirPods with Charging Case (Wired)",

        "description" : "AirPods with Charging Case: More than 24 hours listening time, up to 18 hours talk time; AirPods (single charge): Up to 5 hours listening time, up to 3 hours talk time or 15 minutes in the case equals up to 3 hours listening time or up to 2 hours talk time.",

        "images" : [{
            "public_id" : "products/airpords_e5cqqr",
            "url" : "https://res.cloudinary.com/bookit/image/upload/v1606231282/products/airpords_e5cqqr.jpg"
        }],
        "category" : "ASP.NET",
    
        "link" : 122
   
    }
   
]